-- /** countries **/
insert
ignore into countries(id, country_name)
VALUES (1, 'Россия'),
       (2, 'Беларусь');
    (3, 'Украина');
    (4, 'Польша');
    (5, 'Литва');

-- /** cities **/
insert
ignore into cities(id, city_name)
VALUES (1, 'Москва'),
       (2, 'Санкт-Петербург');
    (3, 'Казань');
    (4, 'Нижний_Новгород');
    (5, 'Екатеринбург');
    (6, 'Новосибирск');
    (7, 'Томск');
    (8, 'Владивосток');
    (9, 'Волгоград');
    (10, 'Уфа');
    (11, 'Воронеж');
    (12, 'Ростов-на-Дону');
    (13, 'Минск');
    (14, 'Брест');
    (15, 'Гродно');
    (16, 'Гомель');
    (17, 'Витебск');
    (18, 'Могилев');
    (19, 'Бобруйск');
    (20, 'Барановичи');
    (21, 'Киев');
    (22, 'Харьков');
    (23, 'Одесса');
    (24, 'Днепр');
    (25, 'Донецк');
    (26, 'Запорожье');
    (27, 'Львов');
    (28, 'Кривой_рог');
    (29, 'Николаев');
    (30, 'Варшава');
    (31, 'Краков');
    (32, 'Лодзь');
    (33, 'Вроцлав');
    (34, 'Познань');
    (35, 'Гданьск');
    (36, 'Белосток');
    (37, 'Люблин');
    (38, 'Гдыня');
    (39, 'Катовице');
    (40, 'Радом');
    (41, 'Сосновец');
    (42, 'Акмяне');
    (43, 'Алитус');
    (44, 'Аникщяй');
    (45, 'Арёгала');
    (46, 'Биржай');
    (47, 'Бирштонас');

-- /** region **/
insert
ignore into regions(id, region_name)
VALUES (1, 'Белгородская_область'),
       (2, 'Брянская_область');
       (3, 'Воронежская_область');
       (4, 'Ивановская_область');
       (5, 'Калужская_область');
       (6, 'Московская_область');
       (7, 'Смоленская_область');
       (8, 'Ивановская_область');
       (9, 'Тверская_область');
       (10, 'Ивановская_область');
       (11, 'Брестская_область');
       (12, 'Витебская_область');
       (13, 'Гомельская_область');
       (14, 'Гродненская_область');
       (15, 'Минская_область');
       (16, 'Могилевская_область');
       (17, 'Днепропетровская_область');
       (18, 'Донецкая_область');
       (19, 'Полтавская_область');
       (20, 'Харьковская_область');